[
    {
        "id": 1,
        "title": "SNK pengguna SCM",
        "slug": "scm",
        "revision": "1.0",
        "url": "/snk/scm",
        "content": "<p><strong>Draft</strong></p><p><strong>SYARAT DAN KETENTUAN APLIKASI</strong></p><p><strong>Aplikasi Manajemen Rantai Pasok Mall Aptiknas</strong></p><p>Selamat datang di situs/aplikasi <strong>Manajemen Rantai Pasok Mall Aptiknas</strong></p><p>Syarat dan ketentuan yang ditetapkan di bawah ini merupakan perjanjian antara Pengguna (“Anda”) dengan PT Inti Nusa Nexus (“Mall Aptiknas” atau “Kami”) yang mengatur hak, kewajiban dan tanggung jawab Pengguna terhadap penggunaan layanan, fitur, dan/atau jasa yang diakses oleh Pengguna melalui situs <a href=\"http://www.mallaptiknas.com\">www.mallaptiknas.com</a>. Pengguna disarankan membaca dengan seksama karena dapat berdampak kepada hak dan kewajiban Pengguna di bawah hukum.</p><p>Dengan mendaftar dan/atau menggunakan Situs/Aplikasi, maka Pengguna dianggap telah membaca, mengerti, memahami dan menyetujui semua isi dalam Syarat dan Ketentuan. Jika Pengguna tidak menyetujui salah satu, sebagian, atau seluruh isi Syarat dan ketentuan, maka Pengguna tidak diperkenankan mengakses dan/atau menggunakan Situs/Aplikasi.</p><p><strong>Pasal 1: Definisi</strong></p><ol><li><strong>Mall Aptiknas </strong>adalah PT Inti Nusa Nexus suatu perseroan terbatas yang menjalankan kegiatan usaha jasa web portal www.mallaptiknas.com, yakni situs/aplikasi rantai pasok produk IT dan turunan nya. </li><li><strong>Situs/Aplikasi</strong> adalah situs <a href=\"http://www.mallaptiknas.com\">www.mallaptiknas.com</a> milik Mall Aptiknas yang hanya dapat diakses melalui desktop site.</li><li>Biaya Jasa Aplikasi adalah biaya penggunaan Situs/Aplikasi Mall Aptiknas untuk tujuan pemeliharaan sistem dan peningkatan kualitas layanan melalui Situs/Aplikasi Mall Aptiknas.</li><li><strong>Pengguna </strong>adalah pihak yang menggunakan layanan Mall Aptiknas, termasuk namun tidak terbatas pada pengguna terdaftar, Pembeli, Penjual maupun pihak lain yang sekedar berkunjung ke Situs/Aplikasi.</li><li><strong>Pembeli </strong>adalah Pengguna terdaftar yang melakukan permintaan atas Barang yang dijual oleh Penjual di Situs Mall Aptiknas.</li><li><strong>Penjual </strong>adalah Pengguna terdaftar yang melakukan tindakan akun dengan status principal, distributor, master dealer atau toko dan/atau melakukan penawaran atas suatu Barang kepada para Pengguna Situs Mall Aptiknas.</li><li><strong>Barang </strong>adalah benda yang berwujud / memiliki fisik Barang yang dapat diantar / memenuhi kriteria pengiriman oleh perusahaan jasa pengiriman Barang.</li><li><strong>Rekening Resmi Mall Aptiknas</strong> adalah rekening bersama yang disepakati oleh Mall Aptiknas dan para pengguna untuk proses transaksi jual beli di Situs Mall Aptiknas. Rekening resmi Mall Aptiknas dapat ditemukan di halaman https://www.Mall Aptiknas.com/help/ ????????</li><li>Transaksi Selesai adalah pada saat Pembeli sudah melakukan konfirmasi penerimaan Barang sehingga status transaksi dinyatakan selesai oleh Situs/Aplikasi.</li><li><strong>Pusat Bantuan</strong> adalah fitur yang disediakan oleh Mall Aptiknas untuk memfasilitasi penyelesaian masalah transaksi antara Pembeli dan Penjual.</li><li>Ketentuan Situs adalah Syarat dan Ketentuan Situs/Aplikasi, Kebijakan Privasi, dan setiap Syarat dan Ketentuan lain yang dapat berlaku untuk atau sehubungan dengan penggunaan Situs/Aplikasi dan seluruh fitur yang terdapat di dalamnya.</li></ol><p><strong>----------------------------------------</strong></p><p><strong>Pasal 2: Registrasi dan Akun</strong></p><ol><li>Untuk dapat mengakses dan menggunakan seluruh fitur Platform, calon Pengguna wajib melakukan proses pendaftaran dengan mengisi formulir yang disediakan secara lengkap, akurat, dan sesuai dengan data yang sebenarnya. Platform berhak menunda atau membatalkan proses registrasi jika data yang diberikan tidak memenuhi kelengkapan dan keakuratan yang disyaratkan.</li><li>Dalam rangka menciptakan ekosistem bisnis yang terpercaya, Pengguna yang mendaftar sebagai entitas bisnis (Principal/distributor/master dealer/Toko) wajib melengkapi profil dengan dokumen legalitas bisnis yang sah dan masih berlaku, seperti:</li></ol><ul><li><strong>NPWP</strong> (Nomor Pokok Wajib Pajak)</li><li><strong>NIB</strong> (Nomor Induk Berusaha)</li><li>Atau dokumen legalitas lainnya yang setara sesuai dengan ketentuan perundang-undangan yang berlaku. Keaslian dan keabsahan dokumen menjadi tanggung jawab penuh Pengguna.</li></ul><ol><li>Mall Aptiknas tidak memungut biaya pendaftaran kepada pengguna</li><li>Pengguna yang telah mendaftar, berhak bertindak menjadi<ol><li>Penjual</li><li>Pembeli</li></ol></li><li>Setiap entitas bisnis atau individu hanya diperbolehkan memiliki <strong>satu akun utama</strong> di Platform. Pembuatan akun ganda dengan sengaja, baik dengan data yang berbeda maupun yang sama, <strong>secara tegas dilarang</strong>. Platform berhak menghentikan layanan pada semua akun yang teridentifikasi sebagai akun ganda tanpa pemberitahuan lebih lanjut.</li><li>Satu akun utama dapat memiliki dan mengelola dua Role di dalamnya, disesuaikan dengan struktur dan kebutuhan operasional bisnis Pengguna. Pengaturan hak akses untuk setiap peran dapat dikelola oleh pemegang peran <strong>Admin</strong>.</li><li>Pengguna bertanggung jawab penuh untuk menjaga kerahasiaan <strong>Username</strong> dan <strong>Password</strong> akunnya. Segala aktivitas yang terjadi di bawah akun Pengguna, baik yang dilakukan oleh Pengguna sendiri maupun oleh pihak lain yang diberi akses, menjadi tanggung jawab Pengguna. Jika terdapat indikasi penyalahgunaan atau aktivitas yang tidak sah pada akun Pengguna, wajib melaporkannya segera kepada tim customer service Platform.</li><li>Pengguna yang telah melakukan pendaftaran diharapkan mengunggah konten produk yang akan diperdagangkan dalam jangka waktu 90 (sembilan puluh) hari kalender setelah akun berhasil dibuka. Apabila dalam jangka waktu 90 (sembilan puluh) hari kalender Pengguna masih tidak mengunggah konten produk, maka Pengguna menyetujui dan memahami bahwa <a id=\"_Hlk210305577\"></a>Mall Aptiknas berhak untuk melakukan moderasi dan/atau penutupan akun tanpa pemberitahuan sebelumnya.</li><li>Mall Aptiknas tanpa pemberitahuan terlebih dahulu kepada Pengguna, memiliki kewenangan untuk melakukan tindakan yang perlu atas setiap dugaan pelanggaran atau pelanggaran Syarat dan Ketentuan dan/atau hukum yang berlaku, yakni tindakan berupa memindahkan penghapusan Barang, moderasi toko, penutupan toko, pembatalan listing, suspensi akun, dan/atau penghapusan akun Pengguna</li><li>Mall Aptiknas berwenang, tanpa pemberitahuan sebelumnya, melakukan tindakan-tindakan yang diperlukan kepada Penjual, termasuk namun tidak terbatas pada (i) penurunan konten Penjual; (ii) penghapusan Barang; (iii) pembatalan listing Barang; (iv) penutupan akun untuk sementara atau selamanya; dan/atau (v) moderasi akun untuk sementara atau selamanya, dalam hal diduga dan/atau terdapat kegiatan Penjual yang terindikasi melakukan kecurangan dan/atau penipuan serta melanggar Ketentuan Situs dan/atau ketentuan hukum yang berlaku di wilayah negara Indonesia sesuai dengan kebijakan penalti Pengguna, yang dapat dilihat DISINI.  (Lampiran 1, harus di buat kebijakan pinalti pengguna)</li><li>Pengguna memahami dan menyetujui untuk tidak menggunakan, memodifikasi, membongkar, melakukan kegiatan penggandaan, menjual kembali dan/atau kegiatan mengeksploitasi lainnya pada sistem perangkat lunak atau perangkat keras, jaringan dan/atau data Situs/Aplikasi dengan teknologi otomatis atau manual tanpa adanya izin dari Mall Aptiknas.</li><li>Pengguna menyetujui untuk tidak menggunakan dan/atau mengakses sistem Mall Aptiknas secara langsung atau tidak langsung baik keseluruhan atau sebagian dengan virus, perangkat lunak, atau teknologi lainnya yang dapat melemahkan, merusak, mengganggu atau menghambat, membatasi dan/atau mengambil alih fungsionalitas serta integritas dari sistem perangkat lunak atau perangkat keras, jaringan, dan/atau data pada Situs/Aplikasi. </li><li>Pengguna dilarang untuk menciptakan dan/atau menggunakan perangkat keras/lunak/fitur dan/atau alat lainnya, termasuk namun tidak terbatas pada emulator, robot, macro, crawler dan/atau perangkat otomatis yang bertujuan untuk mengakses atau menggunakan layanan pada sistem Mall Aptiknas, seperti namun tidak terbatas pada : (i) manipulasi data Akun; (ii) membuat banyak akun; (iii) memanipulasi perangkat yang bertujuan untuk merugikan Mall Aptiknas; (iv) kegiatan perambanan (crawling/scraping) atau penyalinan konten; (v) kegiatan otomatisasi dalam transaksi, jual beli, promosi,dan lain sebagainya; (vi) penambahan produk ke etalase; (vii) mengumpulkan (harvest) atau mencuri data pengguna; (viii) melakukan spamming, mengirimkan komunikasi elektronik dalam jumlah besar, mengirimkan surat berantai; dan/atau (ix) aktivitas lain yang secara wajar dapat dinilai sebagai tindakan manipulasi layanan dan sistem.</li><li>Mall Aptiknas memiliki kewenangan untuk melakukan penyesuaian jumlah transaksi toko, penyesuaian jumlah reputasi, dan/atau melakukan proses moderasi/menutup akun Pengguna, jika diketahui atau diduga adanya kecurangan oleh Pengguna yang bertujuan memanipulasi data transaksi Pengguna demi meningkatkan reputasi toko (review dan atau jumlah transaksi). Contohnya adalah melakukan proses belanja ke toko sendiri dengan menggunakan akun pribadi atau akun pribadi lainnya.</li><li>Pengguna memiliki hak untuk melakukan perubahan pada nama akun sebanyak jumlah kesempatan yang disediakan oleh Mall Aptiknas dan Mall Aptiknas berwenang menentukan dan/atau mengubah jumlah kesempatan perubahan pada nama akun Pengguna. Pengguna harus memastikan bahwa perubahan pada nama akun telah sesuai dengan yang diinginkan dan bertanggung jawab secara pribadi atas perubahan nama akun tersebut. Pengguna menyetujui bahwa setiap perikatan yang terjadi sebelum perubahan nama akun tetap mengikat pada Pengguna.</li><li>Mall Aptiknas tidak akan meminta username, password maupun kode SMS verifikasi atau kode OTP milik Pengguna untuk alasan apapun, oleh karena itu Mall Aptiknas menghimbau Pengguna agar tidak memberikan data tersebut maupun data penting lainnya kepada pihak yang mengatasnamakan Mall Aptiknas atau pihak lain yang tidak dapat dijamin keamanannya.</li><li>Pengguna setuju untuk memastikan bahwa Pengguna keluar dari akun di akhir setiap sesi dan memberitahu Mall Aptiknas jika ada penggunaan tanpa izin atas sandi atau akun Pengguna.</li><li>Pengguna dengan ini menyatakan bahwa Mall Aptiknas tidak bertanggung jawab atas kerugian ataupun kendala yang timbul atas penyalahgunaan akun Pengguna yang diakibatkan oleh kelalaian Pengguna, termasuk namun tidak terbatas pada menyetujui dan/atau memberikan akses masuk akun yang dikirimkan oleh Mall Aptiknas melalui pesan notifikasi kepada pihak lain melalui perangkat Pengguna, meminjamkan akun kepada pihak lain, mengakses link atau tautan yang diberikan oleh pihak lain, memberikan atau memperlihatkan kode verifikasi (OTP), password atau email kepada pihak lain, maupun kelalaian Pengguna lainnya yang mengakibatkan kerugian ataupun kendala pada akun Pengguna.</li><li>Pengguna memahami dan menyetujui bahwa untuk mempergunakan fasilitas keamanan one time password (OTP), penyedia jasa telekomunikasi terkait dapat sewaktu-waktu mengenakan biaya kepada Pengguna dengan nominal tertentu ditambah Pajak Pertambahan Nilai (PPN) sesuai dengan peraturan perundang-undang perpajakan yang berlaku di Indonesia. Biaya yang dikenakan oleh penyedia jasa telekomunikasi dapat berbeda, tergantung dari kebijakan penyedia jasa telekomunikasi..</li><li>Penjual dilarang melakukan spam guna mempromosikan toko dan/atau Barang secara langsung menggunakan fasilitas pesan pribadi, diskusi produk, ulasan produk yang dapat mengganggu kenyamanan Pengguna lain.</li><li>Ketentuan Anti Pencucian Uang.<ol><li>Pengguna harus mematuhi semua hukum, peraturan, dan perintah yang berlaku saat ini atau di masa mendatang yang berkaitan dengan pencucian uang atau pendanaan atau dukungan terorisme, atau pencegahan pencucian uang atau pendanaan dan dukungan terorisme (“Hukum Anti Pencucian Uang”) sehubungan dengan pelaksanaan Syarat dan Ketentuan ini.</li><li>Pengguna menyatakan dan menjamin bahwa:<ol><li>operasi bisnisnya (termasuk setiap afiliasi) selalu, dan telah, dilakukan sesuai dengan Hukum Anti Pencucian Uang; dan</li><li>pelaksanaan kewajibannya berdasarkan Syarat dan Ketentuan ini tidak melanggar hukum atau merupakan penggelepan, penghindaran, atau pengelakan berdasarkan Hukum Anti Pencucian Uang.</li></ol></li><li>Pengguna harus sehubungan dengan kepatuhannya terhadap semua Undang-Undang Anti Pencucian Uang yang berlaku berdasarkan Syarat dan Ketentuan ini:<ol><li>mengizinkan Mall Aptiknas untuk mencari informasi dan melakukan survei dan audit, dan harus bekerja sama sepenuhnya dengan setiap permintaan informasi, survei, dan audit secara tepat waktu, termasuk menyediakan dokumen dan personel yang relevan; dan</li><li>memberi tahu Mall Aptiknas tentang setiap aktivitas pencucian uang atau pendanaan teroris yang sebenarnya, potensial, atau diduga terkait dengan Syarat dan Ketentuan ini dalam jangka waktu yang wajar.</li></ol></li><li>Pengguna memahami dan setuju bahwa setiap ketidakpatuhan terhadap Undang-Undang Anti Pencucian Uang akan merupakan pelanggaran terhadap Syarat dan Ketentuan ini dan memberi hak kepada Mall Aptiknas untuk mengambil tindakan apa pun yang tersedia berdasarkan Syarat dan Ketentuan ini, termasuk melaporkan Pengguna kepada otoritas terkait. Pengguna juga harus mengganti rugi Mall Aptiknas dan afiliasinya atas kerugian apa pun yang dialami Mall Aptiknas dan afiliasinya yang timbul dari pelanggaran Undang-Undang Anti Pencucian Uang oleh Pengguna. Apabila pelanggaran Undang-Undang Anti Pencucian Uang dapat dihukum dengan tindak pidana, Pengguna bertanggung jawab penuh untuk menindaklanjuti proses hukum tersebut.</li></ol></li></ol><p><strong>Pasal 3: Hak dan Kewajiban Pengguna</strong></p><ul><li><ul><li><ol><li>Kewajiban Sebagai Penjual :</li></ol></li></ul></li></ul><ol><li>Penjual secara tegas menjamin dan bertanggung jawab penuh bahwa seluruh barang yang ditawarkan dan diperdagangkan melalui Platform adalah barang asli (bukan tiruan, palsu, atau barang ilegal lainnya) serta memiliki kualitas yang sesuai dengan standar, spesifikasi, deskripsi, dan janji yang telah dicantumkan dalam halaman produk, termasuk bebas dari cacat tersembunyi dan memenuhi semua persyaratan keamanan serta regulasi yang berlaku; setiap penyimpangan darijaminan ini akan menjadi tanggung jawab Penjual sepenuhnya, dan Penjual wajib menyelesaikan keluhan Pembeli melalui mekanisme pengembalian dana atau penggantian barang sebagaimana diatur dalam ketentuan Platform.</li><li>Penjual wajib menetapkan harga yang wajar dan transparan untuk semua barang yang ditawarkan melalui Platform, dengan jelas mencantumkan harga jual akhir yang harus dibayar oleh Pembeli tanpa adanya biaya tersembunyi, serta memastikan bahwa komponen pembentuk harga seperti harga pokok, margin keuntungan, dan pajak (jika berlaku) diterapkan secara proporsional dan kompetitif, sehingga tidak menimbulkan misleading practice atau penyesatan informasi yang dapat merugikan Pembeli dan merusak integritas pasar dalam ekosistem Platform.</li><li>Penjual wajib memproses dan mengkonfirmasi setiap pesanan yang masuk dari Pembeli dalam waktu paling lambat <strong>24 jam kerja</strong> sejak pesanan tersebut dibayar lunas dan secara resmi tercatat dalam sistem Platform, dimana proses tersebut mencakup verifikasi ketersediaan stok, validasi data pengiriman, serta koordinasi awal dengan pihak logistik untuk tahap pengemasan dan penyerahan barang, dengan ketentuan bahwa keterlambatan proses di luar batas waktu yang ditetapkan—kecuali disebabkan oleh force majeure atau faktor di luar kendali Penjual—dapat dikenai sanksi sesuai kebijakan Platform termasuk pemberian kompensasi kepada Pembeli.</li><li>Penjual secara tegas wajib menanggung seluruh biaya yang timbul dari proses pengembalian barang, termasuk namun tidak terbatas pada biaya pengiriman kembali (return shipping), biaya administrasi, dan biaya penanganan lainnya, apabila barang yang diterima oleh Pembeli terbukti mengalami cacat produksi, kerusakan, ketidaksesuaian dengan spesifikasi yang dipesan, atau ketidakakuratan dalam deskripsi produk yang sepenuhnya menjadi tanggung jawab Penjual, tanpa mengalihkan beban biaya tersebut kepada Pembeli dalam bentuk apapun.<ul><li><ol><li>Kewajiban Sebagai Pembeli :</li></ol></li></ul></li><li>Pembeli wajib melakukan pembayaran secara tepat waktu sesuai dengan jumlah, mata uang, dan batas waktu yang telah disepakati dalam invoice atau konfirmasi pesanan, dimana keterlambatan pembayaran dari waktu yang ditentukan dapat mengakibatkan pembatalan pesanan secara otomatis oleh sistem, penundaan pengiriman, dan/atau dikenainya sanksi administrasi berupa denda keterlambatan, serta Pembeli tidak berhak mengajukan klaim atau kompensasi apapun atas konsekuensi yang timbul akibat kelalaiannya dalam memenuhi kewajiban pembayaran ini.</li><li>Pembeli secara sungguh-sungguh wajib memeriksa dan memverifikasi keseluruhan detail pesanan—termasuk namun tidak terbatas pada ketepatan produk, varian, jumlah, harga, alamat pengiriman, dan metode pengiriman—sebelum melakukan konfirmasi pembayaran, dimana setelah pembayaran dilakukan, segala bentuk klaim yang terkait dengan ketidaksesuaian data pesanan yang seharusnya dapat diketahui pada tahap verifikasi ini menjadi sepenuhnya menjadi tanggung jawab Pembeli dan tidak dapat dijadikan alasan untuk pengajuan kompensasi atau pembatalan pesanan.</li><li>Pembeli wajib secara proaktif memberikan konfirmasi penerimaan barang melalui Platform dalam waktu kurang dari <strong>48 jam</strong> setelah barang secara fisik diterima, dengan menyatakan apakah barang telah diterima dalam kondisi sesuai pesanan atau justru terdapat masalah; apabila dalam batas waktu tersebut Pembeli tidak memberikan konfirmasi apa pun, sistem secara otomatis akan mencatat transaksi sebagai <strong>selesai dan diterima dengan baik</strong>, sehingga hak Pembeli untuk mengajukan klaim terkait kondisi barang pada pesanan tersebut dianggap gugur dan dana pembayaran akan segera diselesaikan kepada Penjual.</li><li>Pembeli wajib melakukan proses pengembalian barang (retur) dengan mematuhi seluruh prosedur dan ketentuan yang telah ditetapkan oleh Platform, termasuk melaporkan permintaan retur dalam batas waktu yang berlaku, menyertakan bukti visual yang jelas dan lengkap mengenai kondisi barang, menggunakan kemasan asli yang memadai untuk mencegah kerusakan selama pengiriman kembali, serta bekerja sama dalam proses verifikasi yang dilakukan; setiap penyimpangan dari prosedur yang ditetapkan dapat mengakibatkan penolakan atas permintaan retur tersebut. Prosedur Return barang, diatur DISINI (Lampiran 2, wajib dibuatkan SOP)</li></ol><p><strong>Pasal 4: Transaksi pembelian dan Penjualan</strong></p><ul><li><ol><li>Transaksi Pembelian</li></ol></li></ul><ol><li>Pembeli wajib bertransaksi melalui prosedur transaksi yang telah ditetapkan oleh Mall Aptiknas, yaitu metode Virtual Account. Dana akan di terima oleh penjual H+1 setelah proses transfer dilakukan oleh pembeli.</li><li>Mall Aptiknas menyediakan fleksibilitas dalam metode pembayaran yang dapat disepakati oleh para pihak, mencakup tiga skema utama, yaitu: <strong>Pembayaran Penuh (Full Payment)</strong> di mana seluruh nilai transaksi wajib dilunasi dalam satu kali pembayaran sebelum atau pada saat pemesanan berhasil dibuat; <strong>Pembayaran Secara Termin</strong> yang memungkinkan pelunasan dilakukan dalam beberapa tahap sesuai persentase dan jadwal yang telah disepakati bersama, serta <strong>Pembayaran Tempo</strong> yang memberikan kelonggaran waktu pelunasan hingga waktu yang telah disepakati bersama setelah barang diterima. Metode Pembayaran dapat di lihat pada Lampiran 3</li><li>Saat melakukan pembelian Barang, Pembeli menyetujui bahwa:<ol><li>Pembeli bertanggung jawab untuk membaca, memahami, dan menyetujui informasi/deskripsi keseluruhan Barang (termasuk namun tidak terbatas pada warna, kualitas, fungsi, dan informasi lain yang relevan) sebelum membuat tawaran atau komitmen untuk membeli.</li><li>Pembeli mengakui bahwa warna sebenarnya dari produk sebagaimana terlihat di Situs/Aplikasi tergantung pada monitor komputer/laptop dan/atau layar handphone yang digunakan oleh Pembeli. Mall Aptiknas telah melakukan upaya terbaik untuk memastikan warna dalam foto-foto yang ditampilkan pada Situs/Aplikasi muncul seakurat mungkin, tetapi tidak dapat menjamin bahwa penampilan warna pada Situs/Aplikasi akan akurat dengan Barang.</li><li>Pengguna masuk ke dalam kontrak yang mengikat secara hukum untuk membeli Barang ketika melakukan pembelian Barang.</li><li>Mall Aptiknas tidak mengalihkan kepemilikan secara hukum atas Barang-Barang dari Penjual kepada Pembeli.</li></ol></li><li>Pembeli memahami dan menyetujui bahwa ketersediaan stok Barang merupakan tanggung jawab Penjual yang menawarkan Barang tersebut, sehingga ketersediaan stok Barang dapat berubah sewaktu-waktu, dengan situasi sebagai berikut:<ol><li>jika stok Barang kosong, maka Penjual dapat menolak pesanan dan pembayaran atas Barang yang bersangkutan dikembalikan kepada Pembeli.</li><li>jika Pembeli membeli lebih dari 1 (satu) Barang berbeda dan terdapat stok Barang yang kosong, maka Penjual dapat menerima pesanan Barang sebagian dengan persetujuan Pembeli dan Pembeli akan menerima pengembalian pembayaran sebagian atas Barang yang stoknya kosong.</li><li>jika Pembeli membeli lebih dari 1 (satu) Barang yang sama dan Penjual tidak dapat memenuhi seluruh pesanan, maka Penjual dapat menerima pesanan Barang sebagian dengan persetujuan Pembeli dan Pembeli akan menerima pengembalian pembayaran sebagian lain yang tidak dipenuhi oleh Penjual.</li><li>Penerimaan pesanan Barang sebagian oleh Penjual tidak dapat diproses tanpa persetujuan Pembeli, sehingga jika terdapat perubahan stok Barang, maka Pembeli akan mendapatkan notifikasi melalui Aplikasi Mall Aptiknas dan Pembeli dapat menyetujui atau menolak tawaran Penjual sesuai batas waktu konfirmasi pesanan berdasarkan jenis pengiriman yang dipilih. Jika tidak ada konfirmasi dari Pembeli, maka pesanan akan dibatalkan secara otomatis.</li></ol></li><li>Pembeli memahami sepenuhnya dan menyetujui bahwa segala transaksi yang dilakukan antara Pembeli dan Penjual selain melalui metode yang telah di terapkan oleh Mall Aptiknas (melalui fasilitas/jaringan pribadi, pengiriman pesan, pengaturan transaksi khusus di luar Situs/Aplikasi atau upaya lainnya) merupakan tanggung jawab pribadi dari Pembeli.</li><li>Mall Aptiknas memiliki kewenangan sepenuhnya untuk menolak pembayaran atau membatalkan transaksi tanpa pemberitahuan terlebih dahulu.</li><li>Pembeli wajib melakukan pembayaran dengan metode pembayaran yang dipilih dengan nominal yang sesuai dengan jumlah tagihan beserta kode unik (apabila ada) yang tertera pada halaman pembayaran. Mall Aptiknas tidak bertanggung jawab atas kerugian yang dialami Pembeli, apabila Pembeli melakukan pembayaran yang tidak sesuai dengan jumlah tagihan yang tertera pada halaman pembayaran.</li><li>Pembayaran oleh Pembeli wajib dilakukan segera (selambat-lambatnya dalam batas waktu 1x24 jam) setelah Pembeli melakukan check-out. Jika dalam batas waktu tersebut pembayaran belum dilakukan oleh Pembeli, Mall Aptiknas memiliki kewenangan untuk membatalkan transaksi tersebut dan Pengguna tidak berhak mengajukan klaim atau tuntutan atas pembatalan transaksi tersebut.</li><li>Mall Aptiknas menyarankan Pembeli untuk mengunggah bukti pembayaran pada Aplikasi untuk mempermudah proses verifikasi.</li><li>Pembeli memahami dan menyetujui bahwa masalah keterlambatan proses pembayaran dan biaya tambahan yang disebabkan oleh perbedaan bank yang Pembeli pergunakan dengan bank Rekening Resmi Mall Aptiknas adalah tanggung jawab Pembeli secara pribadi.</li><li>Pengembalian dana dari Mall Aptiknas kepada Pembeli hanya dapat dilakukan jika dalam keadaan-keadaan tertentu berikut ini:<ol><li>Kelebihan pembayaran dari Pembeli atas harga Barang,</li><li>Pembeli menyetujui penerimaan Barang sebagian yang ditawarkan oleh Penjual,</li><li>Masalah pengiriman Barang telah teridentifikasi secara jelas dari Penjual yang mengakibatkan pesanan Barang tidak sampai,</li><li>Penjual tidak bisa menyanggupi order karena kehabisan stok, perubahan ongkos kirim, maupun penyebab lainnya,</li><li>Penjual sudah menyanggupi pengiriman order Barang, tetapi setelah batas waktu yang ditentukan ternyata Penjual tidak mengirimkan Barang hingga batas waktu yang telah ditentukan.</li><li>Penyelesaian permasalahan melalui Pusat Resolusi berupa keputusan untuk pengembalian dana kepada Pembeli atau hasil keputusan dari pihak Mall Aptiknas.</li></ol></li><li>Apabila terjadi proses pengembalian dana, maka pengembalian akan dilakukan melalui Saldo Refund milik Pengguna yang akan bertambah sesuai dengan jumlah pengembalian dana.</li><li>Pembeli menyetujui untuk tidak memberitahukan atau menyerahkan bukti pembayaran dan/atau data pembayaran kepada pihak lain selain Mall Aptiknas. Dalam hal terjadi kerugian akibat pemberitahuan atau penyerahan bukti pembayaran dan/atau data pembayaran oleh Pembeli kepada pihak lain, maka hal tersebut akan menjadi tanggung jawab Pembeli.</li><li>Pembeli memahami dan menyetujui bahwa setiap masalah pengiriman Barang yang disebabkan keterlambatan pembayaran adalah merupakan tanggung jawab dari Pembeli.</li><li>Pengguna memahami dan menyetujui jika ditemukan adanya indikasi kecurangan, pelanggaran Syarat dan Ketentuan Mall Aptiknas atau ketentuan hukum yang berlaku, maka Mall Aptiknas berwenang untuk melakukan tindakan-tindakan yang diperlukan termasuk namun tidak terbatas pada tindakan pembatasan pilihan metode pembayaran, melakukan pembatalan transaksi tanpa pemberitahuan sebelumnya.</li><li>Mall Aptiknas berwenang, tanpa pemberitahuan sebelumnya, melakukan tindakan-tindakan yang diperlukan kepada Pembeli, termasuk namun tidak terbatas pada (i) pembatasan pilihan metode pembayaran; (ii) pembatalan transaksi; dan/atau (iii) moderasi akun untuk sementara atau selamanya, dalam hal diduga dan/atau terdapat kegiatan Pembeli yang terindikasi melakukan kecurangan dan/atau penipuan serta melanggar Ketentuan Situs dan/atau ketentuan hukum yang berlaku di wilayah negara Indonesia</li><li>Transaksi Penjualan</li><li>Mall Aptiknas berhak untuk melakukan pemindahan, perubahan, peningkatan, dan/atau pembaruan atas sistem, fitur, fungsionalitas, maupun platform yang digunakan dalam rangka memfasilitasi transaksi penjualan oleh Penjual di Situs/Aplikasi. Perubahan tersebut dapat dilakukan dari waktu ke waktu untuk tujuan peningkatan layanan, pengalaman Pengguna, dan keamanan serta penyesuaian dengan kebutuhan operasional, dan/atau pemenuhan terhadap ketentuan hukum dan peraturan perundang-undangan yang berlaku.</li><li>Penjual dilarang memberikan data kontak pribadi dengan maksud untuk melakukan transaksi secara langsung kepada Pembeli atau/ calon Pembeli.</li><li>Penjual wajib memberikan foto dan informasi Barang dengan lengkap dan jelas sesuai dengan kondisi dan kualitas Barang yang dijualnya. Apabila terdapat ketidaksesuaian antara foto dan informasi Barang yang diunggah oleh Penjual dengan Barang yang diterima oleh Pembeli, maka Mall Aptiknas berhak membatalkan atau menahan dana atas transaksi tersebut.</li><li>Dalam menggunakan fasilitas \"Judul Produk\", \"Foto Produk\", \"Catatan\" dan \"Deskripsi Produk\", Penjual dilarang membuat peraturan bersifat klausula baku yang tidak memenuhi peraturan perundang-undangan yang berlaku di Indonesia, termasuk namun tidak terbatas pada (i) tidak menerima komplain, (ii) tidak menerima retur (penukaran barang), (iii) tidak menerima refund (pengembalian dana), (iv) barang tidak bergaransi, (v) pengalihan tanggung jawab (termasuk tidak terbatas pada penanggungan ongkos kirim), (vi) penyusutan nilai harga dan/atau (vii) pengiriman barang acak secara sepihak. Jika terdapat pertentangan antara catatan toko dan/atau deskripsi produk dengan Syarat dan Ketentuan Mall Aptiknas, maka peraturan yang berlaku adalah Syarat dan Ketentuan Mall Aptiknas.</li><li>Penjual wajib memberikan balasan untuk menerima, menerima sebagian, atau menolak pesanan Barang pihak Pembeli dalam batas waktu 2 hari terhitung sejak adanya notifikasi pesanan Barang dari Mall Aptiknas. Jika dalam batas waktu tersebut tidak ada balasan dari Penjual maka secara otomatis pesanan akan dibatalkan.</li><li>Dalam hal Penjual menerima pesanan Barang sebagian, Penjual dapat mengubah jumlah pesanan Barang yang masuk dari Pembeli karena alasan ketersediaan stok Barang, untuk kemudian pesanan Barang dapat diproses oleh Penjual menjadi pesanan Barang sebagian. </li><li>Penerimaan pesanan Barang sebagian hanya dapat diproses oleh Penjual dengan persetujuan dari Pembeli.</li><li>Penjual memahami dan menyetujui bahwa jika Penjual melakukan penerimaan pesanan Barang sebagian melebihi batas yang telah ditentukan oleh Mall Aptiknas, maka akan berpengaruh pada skor toko Penjual.</li><li>Demi menjaga kenyamanan Pembeli dalam bertransaksi, Penjual memahami dan menyetujui bahwa Mall Aptiknas berhak melakukan moderasi toko Penjual apabila Penjual melakukan penolakan, pembatalan dan/atau tidak merespon pesanan Barang milik Pembeli dengan dugaan untuk memanipulasi transaksi, pelanggaran atas Syarat dan Ketentuan, dan/atau kecurangan atau penyalahgunaan lainnya.</li><li>Penjual menyetujui dan memahami bahwa dengan menerima data informasi Pembeli yang terdapat dalam Situs/Aplikasi wajib menjaga kerahasiaan dan dilarang menyalahgunakan data informasi Pembeli dalam bentuk apapun. Mall Aptiknas berhak, tanpa pemberitahuan sebelumnya, melakukan investigasi dan memberikan sanksi terhadap dugaan atau laporan penyalahgunaan data Pembeli.</li><li>Jika Penjual melewati batas waktu yang ditentukan oleh Mall Aptiknas, Penjual tidak memproses pesanan, maka secara otomatis pesanan dianggap dibatalkan. Jika Penjual tetap mengirimkan Barang setelah melebihi batas waktu pengiriman sebagaimana dijelaskan diatas, maka Penjual memahami bahwa transaksi akan tetap dibatalkan untuk kemudian Penjual dapat melakukan penarikan Barang pada kurir tempat Barang dikirimkan.</li><li>Penunjukan pihak kurir atau jasa logistik untuk pengiriman barang sepenuhnya merupakan kewenangan dan tanggung jawab Penjual, dengan memperhatikan preferensi atau kesepakatan yang mungkin dicapai dengan Pembeli. Perlu dipahami dengan jelas bahwa Mall Aptiknas tidak bertindak sebagai pihak yang menyediakan jasa pengiriman, mengatur, maupun mengelola kurir tersebut, mengingat layanan kurir berada di luar ruang lingkup sistem Supply Chain Management (SCM) kami. Oleh karena itu, segala bentuk klaim yang terkait dengan masalah pengiriman—seperti keterlambatan, kerusakan barang dalam perjalanan, kehilangan, atau ketidaksesuaian—merupakan tanggung jawab langsung antara Penjual, Pembeli, dan pihak kurir yang digunakan, dan Mall Aptiknas tidak dapat dimintai pertanggungjawaban secara hukum atas kejadian tersebut.</li><li>Mall Aptiknas berwenang untuk membatalkan transaksi: jika dalam 3x24 jam, penjual tidak mengirimkan barang</li><li>Penjual memahami dan menyetujui bahwa seluruh pajak sehubungan dengan transaksi Penjualan (namun tidak terbatas pada perubahan informasi toko dan/atau barang), akan dilaporkan dan diurus sendiri oleh masing-masing Penjual sesuai dengan ketentuan peraturan perundang-undang perpajakan yang berlaku di Indonesia.</li><li><strong>Penjual memahami dan menyetujui bahwa terdapat Rating/kasta/grade/bintang?????</strong></li><li>Penjual memahami sepenuhnya dan menyetujui bahwa invoice yang diterbitkan adalah atas nama Penjual.</li></ol><p><strong>Pasal 5: Biaya layanan untuk Pembayaran dan Biaya Jasa Aplikasi</strong></p><ol><li>Pengguna dapat dikenakan biaya layanan untuk pembayaran dan/atau biaya jasa aplikasi.</li><li>Informasi mengenai biaya layanan dapat dilihat <a href=\"https://www.tokopedia.com/help/article/syarat-dan-ketentuan-biaya-layanan\">DI SINI</a>. (lampiran 4)</li><li>Informasi mengenai Biaya Jasa Aplikasi dapat dilihat <a href=\"https://www.tokopedia.com/help/article/syarat-dan-ketentuan-biaya-jasa-aplikasi\">DI SINI</a>. (lampiran 5)</li><li>Mall Aptiknas tidak mengetahui dan oleh karenanya tidak dapat menjamin keabsahan Barang yang dijual atau dibeli secara mandiri oleh Pengguna, untuk itu Pengguna wajib memastikan bahwa Barang yang dijual atau dibeli tidak melanggar ketentuan dalam pasal 8 tentang Jenis Barang dan/atau ketentuan Peraturan Perundang-undangan yang berlaku. </li><li>Dalam hal ditemukannya dan/atau terdapat dugaan pelanggaran Barang pada transaksi Pengguna, maka biaya layanan yang dikenakan pada Pengguna (sebagaimana relevan) dan Biaya Jasa Aplikasi atas transaksi yang dikenakan kepada Pembeli akan dikembalikan kepada masing-masing Pengguna. Pengguna dengan ini menjamin, membebaskan dan melepaskan Mall Aptiknas dari segala tuntutan hukum atas pelanggaran yang dilakukan oleh Pengguna (jasa VA akan di charge ke MA, atau free??)</li></ol><p><strong>Pasal 6: Konten</strong></p><ul><li><ol><li>Hanya <strong>Distributor</strong> dan <strong>Principal</strong> yang memiliki wewenang untuk membuat dan mengisi spesifikasi dasar produk baru dalam sistem, yang harus merujuk secara tepat pada <strong>Nomor SKU</strong> atau <strong>Part Number</strong> resmi; sementara <strong>Master Dealer</strong> dan <strong>Toko</strong> tidak memiliki akses untuk mengubah konten inti tersebut, namun dapat melakukan pembaruan terbatas hanya pada <strong>harga jual yang ditampilkan, catatan tambahan, foto produk, tautan video demo</strong>, serta <strong>tautan brosur</strong> promosi, guna menjaga konsistensi dan keakuratan data produk di seluruh platform.</li><li>Seluruh barang yang beredar dan diperdagangkan di Platform Mall Aptiknas harus merupakan produk yang bersumber langsung dari <strong>Distributor</strong> atau <strong>Principal</strong> resmi, guna menjamin keaslian, kualitas, dan keabsahan produk; dengan demikian, <strong>Master Dealer (MD)</strong> dan <strong>Toko</strong> secara tegas <strong>tidak diperbolehkan</strong> untuk menambahkan produk baru ke dalam katalog platform, melainkan hanya dapat melakukan penjualan atas produk-produk yang telah tercatat dan tersedia dari Distributor atau Principal yang terdaftar, sehingga tercipta rantai pasok yang terverifikasi, transparan, dan dapat dipertanggungjawabkan.</li><li>Sebagai keringanan dalam proses onboarding, <strong>Master Dealer (MD) dan Toko</strong> yang baru bergabung sebagai Anggota Mall Aptiknas diperbolehkan untuk mendaftarkan produk yang telah berada dalam stok gudang mereka ke dalam katalog platform. Namun, pendaftaran ini wajib mematuhi ketentuan bahwa <strong>spesifikasi produk harus merujuk secara tepat dan konsisten pada Kamus SKU (Stock Keeping Unit) atau Kamus Part Number (PN) resmi</strong> yang telah ditetapkan dan dikeluarkan oleh Mall Aptiknas. Kebijakan ini hanya berlaku sekali pada saat pendaftaran awal, dan setelahnya seluruh penambahan produk baru harus dilakukan melalui Distributor atau Principal yang terdaftar.</li><li>Pengembalian barang dapat diajukan dan akan diproses jika disebabkan oleh kondisi berikut: <strong>barang yang diterima tidak sesuai dengan pesanan</strong> (jenis, spesifikasi, model, atau jumlah); <strong>terdapat cacat produksi atau kerusakan</strong> yang terjadi sebelum penyerahan barang; <strong>barang telah melewati masa kedaluwarsa</strong>; atau <strong>alasan lain yang disetujui bersama oleh Penjual dan Pembeli</strong> melalui komunikasi dan kesepakatan yang tercatat secara resmi dalam Platform. Setiap klaim pengembalian wajib disertai dengan bukti visual dan dokumen pendukung yang jelas serta diajukan dalam batas waktu yang telah ditetapkan</li><li>Batas waktu untuk mengajukan proses pengembalian barang (retur) adalah paling lambat <strong>H+1 hari kerja</strong> setelah barang fisik diterima oleh Pembeli, dimana hari H dihitung sebagai tanggal konfirmasi penerimaan barang tercatat dalam sistem; pengajuan retur yang melebihi batas waktu tersebut tidak dapat diproses lebih lanjut dan dianggap sebagai transaksi selesai tanpa keberatan..</li><li>Dalam hal terjadi pengembalian barang (retur) yang disetujui oleh kedua belah pihak, bentuk penyelesaian yang berlaku adalah <strong>penggantian barang (replacement)</strong> dengan produk yang sama atau setara, dan <strong>tidak terdapat opsi pengembalian dana (refund)</strong>. Proses replacement akan dilakukan oleh Penjual setelah barang retur diterima dan diverifikasi, dengan tenggat waktu pengiriman barang pengganti mengikuti kesepakatan awal atau kebijakan yang ditetapkan Mall Aptiknas.</li></ol></li></ul><p><strong>Pasal 7: Promo, Diskon dan Undian</strong></p><ul><li><ul><li><ol><li>Mall Aptiknas sewaktu-waktu dapat mengadakan kegiatan promosi (selanjutnya disebut sebagai “Promo”) dengan syarat dan ketentuan yang dapat berbeda pada masing-masing kegiatan Promo. Pengguna dihimbau untuk membaca dengan seksama masing-masing syarat dan ketentuan Promo tersebut.</li><li>Mall Aptiknas berhak, tanpa pemberitahuan sebelumnya, melakukan tindakan-tindakan yang diperlukan termasuk namun tidak terbatas pada menarik subsidi atau cashback, membatalkan manfaat Promo, pencabutan Promo, menghentikan Promo, membatalkan transaksi, menahan dana, menurunkan reputasi toko, menutup toko dan/atau akun, melakukan pembatasan metode pembayaran serta hal-hal lainnya jika ditemukan adanya manipulasi, pelanggaran maupun pemanfaatan Promo untuk keuntungan pribadi Pengguna, maupun indikasi kecurangan atau pelanggaran pelanggaran Syarat dan Ketentuan dan/atau ketentuan hukum yang berlaku di wilayah negara Indonesia.</li></ol></li></ul></li></ul><p><strong>Pasal 8 : Pembatasan Larangan dan Tanggung jawab</strong></p><ul><li><ul><li><ol><li>Pembatasan larangan</li><li>Pengguna secara tegas dilarang melakukan transaksi atau kesepakatan pembelian maupun penjualan di luar Platform Mall Aptiknas dengan tujuan untuk menghindari pembayaran biaya komisi atau biaya layanan yang berlaku. Apabila terjadi pelanggaran terhadap ketentuan ini, Mall Aptiknas <strong>melepas segala bentuk tanggung jawab</strong> atas segala risiko yang timbul — termasuk namun tidak terbatas pada penipuan, wanprestasi, ketidakpastian pengiriman, hingga kerugian finansial — yang dialami oleh pihak manapun sebagai akibat dari transaksi di luar sistem tersebut. Pelaku pelanggaran juga berpotensi dikenai sanksi berupa pembekuan atau pemutusan akses akun secara permanen.</li><li>Segala produk yang beredar dan diperdagangkan di dalam platform Supply Chain Management (SCM) Mall Aptiknas wajib merupakan barang yang <strong>legal, bersertifikasi resmi, dan tidak bertentangan dengan peraturan perundang-undangan Republik Indonesia</strong>. Dilarang keras memperdagangkan barang selundupan, barang ilegal, barang yang diduga berasal dari hasil tindak pidana korupsi, barang yang termasuk dalam kategori dilarang menurut Undang-Undang, serta barang berbahaya yang dapat mengancam keselamatan, kesehatan, atau ketertiban umum. Setiap pelanggaran terhadap ketentuan ini akan dikenai sanksi tegas berupa pemblokiran akun serta pelaporan kepada pihak berwajib.</li><li>(JIKA ADA SYSTEMM RATING/GRADE) Pengguna secara tegas dilarang untuk melakukan segala bentuk manipulasi terhadap harga produk, sistem penilaian (rating), ulasan (review), atau mekanisme penilaian lainnya di dalam Platform. Larangan ini mencakup, namun tidak terbatas pada, upaya penurunan atau peningkatan harga secara tidak wajar, pembuatan transaksi fiktif, pemberian ulasan atau rating palsu, serta segala bentuk kolusi yang dapat menyesatkan pengguna lain dan mengganggu mekanisme pasar yang sehat dan adil. Pelanggaran terhadap ketentuan ini akan dikenai sanksi tegas sesuai kebijakan Platform, termasuk pembatasan fitur, pembekuan sementara, hingga pemutusan akses permanen.</li><li>Pengguna secara tegas dilarang melakukan segala bentuk kegiatan yang dapat mengganggu kestabilan, keamanan, dan kinerja normal Platform, termasuk namun tidak terbatas pada penyebaran malware, upaya peretasan (hacking), serangan DDoS (Distributed Denial-of-Service), pengiriman data dalam volume sangat besar (spam), eksploitasi kerentanan sistem, serta aktivitas lain yang dapat menyebabkan gangguan akses, kerusakan sistem, atau penurunan kualitas layanan. Pelanggaran terhadap ketentuan ini akan dikenai sanksi tegas berupa pembekuan akun serta tindakan hukum sesuai peraturan yang berlaku.</li><li>Pembatasan Tanggung jawab</li></ol></li></ul></li></ul><ol><li>Mall Aptiknas tidak bertanggung jawab atas kualitas, keaslian, kondisi, atau kecocokan barang yang diperjualbelikan di Platform. Segala klaim terkait produk menjadi tanggung jawab penuh antara Penjual dan Pembeli.</li><li>Mall Aptiknas tidak bertanggung jawab atas keterlambatan pengiriman yang disebabkan oleh jasa kurir atau pihak ketiga logistik di luar kendali Platform. Penyelesaian terkait keterlambatan pengiriman menjadi tanggung jawab Penjual dan pihak jasa kurir yang bersangkutan.</li><li>Mall Aptiknas tidak bertanggung jawab atas kesalahan pembayaran yang disebabkan kelalaian Pengguna, termasuk namun tidak terbatas pada kesalahan nominal transfer, kesalahan tujuan akun, atau keterlambatan pembayaran akibat kelalaian Pengguna.</li><li>Mall Aptiknas tidak bertanggung jawab atas kerugian yang timbul akibat keadaan force majeure termasuk bencana alam, kebijakan pemerintah, kerusuhan, pandemi, gangguan jaringan internet, atau kejadian di luar kendali manusia lainnya yang tidak dapat diprediksi.</li></ol><p><strong>Pasal 9: Kepemilikan Data dan Intellectual Property</strong></p><ul><li><ol><li>Mall Aptiknas (MA) memiliki dan berhak sepenuhnya atas seluruh data transaksi yang terjadi di dalam sistem Platform. Hak ini mencakup wewenang untuk menggunakan, menganalisis, mengolah, dan menyimpan data transaksi — termasuk namun tidak terbatas pada data pembelian, penjualan, riwayat harga, pola transaksi, dan perilaku pengguna — untuk keperluan pengembangan Platform, peningkatan layanan, analisis bisnis, penyusunan laporan, serta tujuan strategis lainnya yang sesuai dengan kebijakan privasi dan perlindungan data yang berlaku. Pengguna tidak dapat mengajukan klaim atau keberatan atas pemanfaatan data transaksi ini selama masih dalam koridor peraturan perundang-undangan yang berlaku.</li><li>Dengan menyetujui Syarat dan Ketentuan ini, Pengguna dengan ini memberikan hak non-eksklusif kepada Platform Mall Aptiknas untuk menggunakan data transaksi yang dihasilkan dari aktivitas Pengguna di dalam sistem—secara terpisah atau teragregasi—untuk keperluan analitik, penelitian, pengembangan sistem, peningkatan fitur, penyempurnaan algoritma, serta inovasi layanan. Penggunaan data ini dilakukan dengan tetap menjunjung tinggi prinsip kerahasiaan dan perlindungan data pribadi, serta hanya digunakan untuk tujuan pengembangan Platform yang lebih baik dan peningkatan pengalaman pengguna secara keseluruhan.</li><li>Seluruh konten yang terdapat dalam Platform Mall Aptiknas, termasuk namun tidak terbatas pada teks, grafis, logo, ikon, gambar, video, audio, desain antarmuka, kode perangkat lunak, serta penyusunan dan tata letak keseluruhan konten, merupakan kekayaan intelektual yang dilindungi oleh hukum hak cipta dan hak kekayaan intelektual lainnya yang berlaku. Segala bentuk reproduksi, distribusi, modifikasi, penayangan, atau penggunaan ulang konten dari Platform tanpa izin tertulis sebelumnya dari Mall Aptiknas dilarang keras dan dapat dikenai tindakan hukum sesuai dengan ketentuan perundang-undangan yang berlaku..</li></ol></li></ul><p><strong>Pasal 10: Sanksi</strong></p><ol><li>Mall Aptiknas berwenang melakukan pembekuan sementara akun Pengguna apabila teridentifikasi adanya indikasi pelanggaran terhadap Syarat dan Ketentuan, dugaan aktivitas penipuan, atau perilaku tidak wajar yang mengganggu ekosistem Platform. Selama masa pembekuan, Pengguna tidak dapat mengakses ataupun melakukan transaksi melalui akun tersebut hingga proses verifikasi dan klarifikasi dinyatakan selesai.</li><li>Mall Aptiknas berhak membatalkan transaksi yang dianggap tidak sah, diduga hasil manipulasi, atau mengandung unsur kecurangan, baik yang dilakukan oleh Penjual maupun Pembeli. Pembatalan transaksi dapat dilakukan tanpa pemberitahuan terlebih dahulu dan dana yang terkait akan dikembalikan sesuai ketentuan yang berlaku.</li><li>Untuk pelanggaran berat, repeated offense, atau kegiatan yang membahayakan kestabilan dan kredibilitas Platform, Mall Aptiknas dapat mengambil tindakan pemblokiran permanen terhadap akun Pengguna. Akun yang diblokir secara permanen tidak dapat dipulihkan dan Pengguna terlarang mendaftar kembali ke Platform.</li><li>Apabila pelanggaran yang dilakukan menimbulkan kerugian materiil atau immateriil bagi pihak lain ataupun Mall Aptiknas, Pengguna yang bersangkutan dapat dikenai tuntutan hukum serta kewajiban membayar ganti rugi sesuai dengan ketentuan peraturan perundang-undangan yang berlaku.</li></ol><p><strong>Pasal 11: API Integration </strong></p><p>API Integration adalah layanan integrasi sistem antara Platform Mall Aptiknas dengan sistem internal Pengguna (ERP, Accounting Software, Inventory Management, atau sistem lainnya) melalui Application Programming Interface (API).</p><p><strong>Pasal 12: System Availability dan Downtime</strong></p><ul><li><ol><li>Service level Agrrement (SLA)</li></ol></li></ul><ol><li>Platform menjamin uptime 99,5% dalam satu bulan kalender</li><li>Availability dihitung berdasarkan: (Total Menit - Downtime) / Total Menit × 100%</li><li>Scheduled maintenance tidak termasuk dalam perhitungan downtime<ol><li>Kategori Downtime</li></ol></li><li><strong>Critical Downtime:</strong> Platform tidak dapat diakses sama sekali (&gt; 30 menit)</li><li><strong>Partial Downtime:</strong> Fitur tertentu tidak berfungsi dengan normal</li><li><strong>Performance Degradation:</strong> Response time melambat di atas 5 detik<ol><li>Scheduled Maintenance</li></ol></li><li>Maintenance terjadwal akan diumumkan minimal <strong>48 jam</strong> sebelumnya</li><li>Dilakukan di luar jam operasional puncak (biasanya minggu malam)</li><li>Durasi maksimal scheduled maintenance: 4 jam per bulan<ol><li>Unscheduled Downtime</li></ol></li><li>Platform akan memberikan update status setiap 30 menit selama downtime</li><li>Tim technical support akan bekerja untuk resolusi secepatnya</li><li>Estimasi waktu perbaikan akan dikomunikasikan via email/dashboard<ol><li>Kompensasi untuk Downtime<br /><strong>Kebijakan Kompensasi:</strong></li></ol></li><li>Downtime &lt; 2 jam: Tidak ada kompensasi</li><li>Downtime 2-4 jam: Perpanjangan layanan 1 hari</li><li>Downtime 4-8 jam: Perpanjangan layanan 3 hari</li><li>Downtime &gt; 8 jam: Perpanjangan layanan 1 minggu + kredit Rp [jumlah]</li><li>Downtime &gt; 24 jam: Refund pro-rata biaya berlangganan bulan tersebut<ol><li>Prosedur Klaim Kompensasi</li></ol></li><li>Pengguna harus mengajukan klaim dalam waktu 7 hari setelah downtime</li><li>Lampirkan bukti dampak kerugian bisnis (opsional)</li><li>Klaim akan diproses dalam 14 hari kerja<ol><li>Force Majeure<br />Platform tidak bertanggung jawab atas downtime yang disebabkan oleh:</li></ol></li><li>Bencana alam</li><li>Gangguan internet nasional</li><li>Serangan siber skala besar</li><li>Kebijakan pemerintah/pemblokiran</li><li>Gangguan provider cloud/hosting</li></ol><p><strong>Pasal 13: Data Backup dan Recovery</strong></p><ul><li><ul><li><ol><li><strong>Backup Policy</strong></li></ol></li></ul></li></ul><ol><li>Data transaksi di-backup setiap 6 jam</li><li>Backup lengkap dilakukan setiap 24 jam</li><li>Data disimpan dalam multiple data center<ul><li><ol><li><strong>Recovery Time Objective (RTO)</strong></li></ol></li></ul></li><li>Target pemulihan sistem: &lt; 4 jam untuk critical failure</li><li>Data recovery sampai titik terakhir sebelum failure<ul><li><ol><li><strong>Data Retention</strong></li></ol></li></ul></li><li>Data transaksi disimpan minimal 5 tahun</li><li>Log API disimpan selama 1 tahun</li><li>Pengguna dapat request data export dalam format standar</li></ol><p><strong>Pasal 14: Hukum yang Berlaku dan Penyelesaian Sengketa</strong></p><ul><li><ol><li>Syarat dan ketentuan ini tunduk pada hukum Negara Republik Indonesia.</li><li>Segala sengketa akan diselesaikan secara musyawarah, jika tidak tercapai kesepakatan akan diselesaikan melalui pengadilan di Kota Adm. Jakarta Barat, DKI Jakarta</li></ol></li></ul><p><strong>Pasal 15: Perubahan Ketentuan</strong></p><ul><li><ol><li>Platform berhak mengubah syarat dan ketentuan ini sewaktu-waktu.</li><li>Perubahan akan diumumkan melalui Platform dan berlaku efektif dalam waktu 7 hari setelah pengumuman.</li></ol></li></ul><p><strong>Pasal 16: Kontak</strong></p><p>Untuk pertanyaan lebih lanjut, hubungi:</p><p>Customer Service Mall Aptiknas</p><ul><li>Email: <a href=\"mailto:intinusanexus@gmail.com\">intinusanexus@gmail.com</a></li><li>Telepon: 021-xxx xxx</li><li>Alamat: Ketapang Indah, Ruko, Jalan Kyai Haji Zainul Arifin, Nomor 33-34 Blok B2 Rt. 004 Rw. 007, Krukut, Taman Sari, Kota Adm. Jakarta Barat, DKI Jakarta</li></ul>",
        "isActive": true,
        "date": "2026-02-02T00:00:00.000Z"
    },
    {
        "id": 2,
        "title": "SNK pengguna Market Place",
        "slug": "marketplace",
        "revision": "1.0",
        "url": "/snk/marketplace",
        "content": "<p>Isi Syarat dan Ketentuan pengguna Market Place...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    },
    {
        "id": 3,
        "title": "SNK Transaksi dan biaya",
        "slug": "transaksi-biaya",
        "revision": "1.0",
        "url": "/snk/transaksi-biaya",
        "content": "<p>Isi Syarat dan Ketentuan Transaksi dan biaya...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    },
    {
        "id": 4,
        "title": "SNK Iuran Anggota",
        "slug": "iuran-anggota",
        "revision": "1.0",
        "url": "/snk/iuran-anggota",
        "content": "<p>Isi Syarat dan Ketentuan Iuran Anggota...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    },
    {
        "id": 5,
        "title": "SNK Diskon dan Voucher",
        "slug": "diskon-voucher",
        "revision": "1.0",
        "url": "/snk/diskon-voucher",
        "content": "<p>Isi Syarat dan Ketentuan Diskon dan Voucher...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    },
    {
        "id": 6,
        "title": "SNK Kebijakan Privasi dan keamanan data",
        "slug": "privasi-keamanan",
        "revision": "1.0",
        "url": "/snk/privasi-keamanan",
        "content": "<p>Isi Syarat dan Ketentuan Kebijakan Privasi dan keamanan data...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    },
    {
        "id": 7,
        "title": "SNK Iklan",
        "slug": "iklan",
        "revision": "1.0",
        "url": "/snk/iklan",
        "content": "<p>Isi Syarat dan Ketentuan Iklan...</p>",
        "isActive": true,
        "date": "2026-02-02T14:21:18+07:00"
    }
]